import './components.css';

export const MainPage = () => {

  return (
    <div className='mainPageDiv'>
      <p>
        Метафорические карты не имеют ничего общего с гаданием, магией и эзотерикой. 
        Это инструмент, который поможет Тебе извлекать из подсознания мысли и чувства 💫
      </p>

      <p>🕊 Сформулируй свой вопрос или подумай о том, что Тебя беспокоит </p>
      <p>🕊 Получи послание в виде одной карты </p>
      <p>🕊 Посмотри на изображение, прочитай описание и подумай — о чем это для Тебя? </p>
    </div>
  )
};
